LEXICON_RU: dict[str, str] = {
    '/start': 
        '<b>Привет!</b> Давай с тобой сыграем в игру '
        'Камень, ножницы, бумага?\n\n Если ты, вдруг, '
        'забыл правила, команда /help тебе поможет!\n\n <b>Играем?</b>',
    '/help':
        'Это очень простая игра. Мы одновременно должны '
        'сделать выбор одного из трёх предметов. Камень, '
        'ножницы или бумага. \n\nЕсли наш выбор '
        'совпадает - ничья, а в остальных случаях камень '
        'побеждает ножницы, ножницы побеждают бумагу, '
        'а бумага побеждает камень. \n\n<b>Играем?</b>',
    'rock': 'Камень',
    'paper': 'Бумага',
    'scissors': 'Ножницы',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Увы, это сообщение я не понимаю',
    'yes': 'Отлично, делай свой выбор',
    'no': 'Жаль...\n',
    'bot_won': 'Я победил!\n Сыграем ещё?',
    'user_won': 'Ты победил! Поздравляю!\n\n Давай сыграем ещё?',
    'nobody_won': 'Ничья!\n\n Продолжим?',
    'bot_choice': 'Мой выбор'
}